"BUTTON_AUTHENTICATE" = "Gebruik mijn telefoonnummer";

"BUTTON_CONTINUE" = "Verder";

"BUTTON_CREATED_ACCOUNT" = "Account aangemaakt";

"BUTTON_CREATE_ACCOUNT" = "Maak account aan";

"BUTTON_CREATING_ACCOUNT" = "Account aanmaken...";

"BUTTON_DISMISS" = "Afwijzen";

"BUTTON_DONE" = "Gereed";

"BUTTON_NOT_NOW" = "Niet nu";

"BUTTON_OKAY" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Vraag opnieuw aan.";

"BUTTON_RETRY" = "Opnieuw proberen";

"BUTTON_SENDING" = "Versturen...";

"BUTTON_SENDING_CONF_CODE" = "Bevestigingscode versturen...";

"BUTTON_SEND_CONF_CODE" = "Verstuur bevestigingscode";

"BUTTON_SENT_CONF_CODE" = "Bevestigingscode verstuurd";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Probeer een ander nummer";

"CALL_ME_ACTION" = "Bel me";

"CALL_ME_LOADING" = "Bellen...";

"ERROR_CANT_SMS" = "Er kan geen sms worden verstuurd naar dit nummer.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Controleer je code en probeer het opnieuw";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Oeps, het lijkt erop dat we een probleem met het netwerk hebben. Zullen we dat opnieuw proberen? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "Controleer je e-mail en probeer het opnieuw";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Controleer je nummer en probeer het opnieuw";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Voer de code voor 2-staps verificatie in.";

"LABEL_ENTER_CONF_CODE" = "We hebben een code verstuurd.";

"LABEL_ENTER_EMAIL" = "Vul je e-mailadres in.";

"LABEL_ENTER_PHONE_NUMBER" = "Wat is je telefoonnummer?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "We gebruiken Digits by Twitter om vrienden te zoeken die deze app gebruiken. Als je op OK tikt, wordt je adresboek naar Digits by Twitter geüpload om bekenden die %@ gebruiken te vinden en andere mensen die %@ te helpen jou te vinden.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Vind je vrienden";

"LABEL_RESEND_CONF_CODE" = "Geen code ontvangen?";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Je telefoonnummer kan niet worden bevestigd";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "We hebben helaas wat problemen met het versturen van de bevestigingscode.";

"ONBOARDING_MESSAGE" = "[Digits] Log in op https://fabric.io om de naam van de app in te stellen. Deze wordt opgenomen in de verificatie-e-mails en berichten voor sms-/stemverificatie.";

"PARTIAL_FOOTNOTE_THIS_APP" = "deze app";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "Verificatiecode";

"PLACEHOLDER_CONF_CODE" = "Vul je 6-cijferige code in";

